{
  "instruments" : [ {
    "description" : "Kolintang atau kulintang adalah alat musik yang terdiri dari barisan gong kecil yang diletakkan mendatar. Alat musik ini dimainkan dengan diiringi oleh gong tergantung yang lebih besar dan drum. Kolintang merupakan bagian dari budaya gong Asia Tenggara, yang telah dimainkan selama berabad-abad di Kepulauan Melayu Timur - Filipina, Indonesia Timur, Malaysia Timur, Brunei, dan Timor. Alat musik ini berkembang dari tradisi pemberian isyarat sederhana menjadi bentuk seperti sekarang. Kegunaannya bergantung pada peradaban yang menggunakannya. Dengan pengaruh dari Hindu, Buddha, Islam, Kristen, dan Barat, Kulintang merupakan tradisi gong yang terus berkembang. Alat musik ini dibuat dari kayu lokal yang ringan namun kuat seperti telur, bandaran, wenang, kakinik kayu cempaka, dan yang mempunyai konstruksi fiber paralel. Nama kolintang berasal dari suaranya: tong (nada rendah), ting (nada tinggi) dan tang (nada biasa). Dalam bahasa daerah, ajakan 'Mari kita lakukan TONG TING TANG' adalah: ' Mangemo kumolintang'. Ajakan tersebut akhirnya berubah menjadi kata kolintang.",
    "howtoplay" : "Alat musik ini dimainkan dengan cara dipukul",
    "image" : "kolintang.jpg",
    "location" : "maluku",
    "melody" : [ "da", "mi", "na", "ti", "la", "da2" ],
    "name" : "kolintang",
    "story" : "Pada mulanya kolintang hanya terdiri dari beberapa potong kayu yang diletakkan berjejer diatas kedua kaki pemainnya dengan posisi duduk di tanah, dengan kedua kaki terbujur lurus kedepan. Dengan berjalannya waktu kedua kaki pemain diganti dengan dua batang pisang, atau kadang-kadang diganti dengan tali seperti arumba dari Jawa Barat. Sedangkan penggunaan peti sesonator dimulai sejak Pangeran Diponegoro berada di Minahasa (th.1830). Pada saat itu, konon peralatan gamelan dan gambang ikut dibawa oleh rombongannya.Adapun pemakaian kolintang erat hubungannya dengan kepercayaan tradisional rakyat Minahasa, seperti dalam upacara-upacara ritual sehubungan dengan pemujaan arwah para leluhur. Itulah sebabnya dengan masuknya agama kristen di Minahasa, eksistensi kolintang demikian terdesak bahkan hampir menghilang sama sekali selama ± 100th. Sesudah Perang Dunia II, barulah kolintang muncul kembali yang dipelopori oleh Nelwan Katuuk (seorang yang menyusun nada kolintang menurut susunan nada musik universal). Pada mulanya hanya terdiri dari satu Melody dengan susunan nada diatonis, dengan jarak nada 2 oktaf, dan sebagai pengiring dipakai alat-alat 'string' seperti gitar, ukulele dan stringbas. Tahun 1954 kolintang sudah dibuat  2 ½ oktaf (masih diatonis). Pada tahun 1960 sudah mencapai 3 ½ oktaf dengan nada 1 kruis, naturel, dan 1 mol. Dasar nada masih terbatas pada tiga kunci (Naturel, 1 mol, dan 1 kruis) dengan jarak nada 4 ½ oktaf dari F s./d. C. Dan pengembangan musik kolintang tetap berlangsung baik kualitas alat, perluasan jarak nada, bentuk peti resonator (untuk memperbaiki suara), maupun penampilan. Saat ini  Kolintang yang dibuat sudah mencapai 6 (enam) oktaf dengan chromatisch penuh."
  },
  {
    "description" : " Alat musik ini terbuat dari bambu. Alat musik ini dimainkan lebih dari 30 orang dalam bentuk akord suara 1,2,3,4. Cara mempergunakannya sama dengan di dunia barat, sebab memiliki suara sopran, alto, tenor dan bass. Suling ini merupakan alat musik impor yang mendapat pengaruh bangsa Portugis dan Belanda yang sangat digemari masyarakat tradisional. Alat musik ini dibuat dari seruas bambu yang salah satu ujungnya diberi penyekat sesuai dengan diameter suling yang dilengkapi dengan 6 lubang nada dan satu lubang tiup. Permainan musik ini ditampilkan pada saat penyambutan tamu, pengiring orkes, resepsi, dan pengiring lagu gerejawi. Selain itu, suling dapat dipadukan dengan alat musik tradisional lain dan alat musik modern.",
    "howtoplay" : "Alat musik ini dimainkan dengan cara ditiup",
    "image" : "suling_maluku.jpg",
    "location" : "maluku",
    "melody" : [ "da", "mi", "na", "ti", "la", "da2" ],
    "name" : "suling_maluku",
    "story" : " Kebudayaan merupakan hasil interaksi antara manusia dengan Tuhannya, antara manusia dengan sesamanya, dan antara manusia dengan alam dimana mereka hidup. Oleh karena pola-pola interaksi yang terjadi berbeda, maka kebudayaan yang dihasilkan berbeda-beda dan mempunyai keunikan masing-masing. Salah satu kebudayaan yang cukup unik tersebut adalah Musik Bambu. Musik tradisional ini merupakan salah satu kesenian tradisional Masyarakat Halmahera, Maluku Utara. Menurut Tengku Ryo, musik tradisional lahir dari proses panjang interaksi manusia dengan alam. Oleh karena alam yang menjadi sumper inspirasi berbeda-beda, maka musik yang dihasilkannya pun berbeda-beda, tidak hanya pada bunyi-bunyiannya, tetapi juga pada alat musik yang digunakannya. Lebih lanjut, Tengku Ryo mengatakan bahwa musik tradisional tidak hanya untuk hiburan, tetapi juga digunakan oleh masyarakat yang memegang teguh tradisi untuk berkomunikasi dengan Tuhan. Mereka berkomunikasi dengan Tuhan melalui musik dan nyanyian. Pendapat Tengku Ryo diatas dapat kita gunakan untuk membaca sejarah munculnya kesenian tradisional, seperti halnya Muaik Bambu yang kali ini kita jadikan sebagai topik pembahasan. Bambu bagi masyarakat Halmahera, tidak hanya berfungsi untuk menjadi bahan baku pembuatan rumah, pagar, tiang, dipan, rakit sungai, dan permainan bambu gila, tetapi juga dapat dimanfaatkan untuk sebagai alat musik. Kesenian dengan bambu sebagai peralatan utamanya oleh masyarakat Halmahera disebut dengan Musik Bambu  atau Hitadi."
  }
]
}
