{
  "instruments" : [ {
    "description" : "Tifa mirip dengan alat musik gendang yang dimainkan dengan cara dipukul. Alat musik ini terbuat dari sebatang kayu yang dikosongi atau dihilangi isinya dan pada salah satu sisi ujungnya ditutupi, dan biasanya penutupnya digunakan kulit rusa yang telah dikeringkan untuk menghasilkan suara yang bagus dan indah. Bentuknyapun biasanya dibuat dengan ukiran. Setiap suku di Maluku dan Papua memiliki tifa dengan ciri khas nya masing-masing.",
    "howtoplay" : "dengan cara dipukul.",
    "image" : "tifa.jpg",
    "location" : "papua",
    "melody" : [ "da", "mi", "na", "ti", "la", "da2" ],
    "name" : "tifa",
    "story" : " Konon di suatu tempat di Biak ada dua orang laki-laki bersaudara yang bernama Fraimun dan Sarenbeyar, masing-masing memiliki arti yaitu saren : busur dan beyar : tali busur, jadi sarenbeyar berarti saren / busur yang telah terpasang anak panahnya, fraimun artinya perangkat perang yang gagangnya dapat membunuh (karena dia pernah membunuh). Kedua kakak beradik ini pergi dari daerah tempat tinggal mereka yang bernama Maryendi dan berpetualang hingga sampai di daerah Biak Utara yang disebut Wampamber, karena mereka melihat bahwa kampung mereka Maryendi ini telah tenggelam. Keduanya lalu tinggal menetap di  Wampamber, hingga suatu malam mereka berdua pergi berburu ke dalam hutan dan mendengar suara yang ternyata berasal dari sebuah pohon yang disebut pohon opsur, yang artinya pohon atau kayu yang mengeluarkan suara. Mereka lalu pulang ke rumah malam itu dan keesokan paginya kembali ke tempat yang sama di dalam hutan hendak melihat lagi pohon opsur tersebut. Ternyata pada pohon opsur itu terdapat juga lebah madu hutan dan sarangnya serta soa-soa / biawak (lizard) yang hidup disitu. Keduanya lalu menebang pohon itu dan membuat batang kayu seukuran  ± 50 cm panjangnya. Rupanya mereka berdua memiliki keahlian khusus untuk mengerjakan kayu yang ditebang itu menjadi sebuah benda yang disebut tifa (alat musik pukul atau ditabuh). Keduanya tidak memiliki peralatan yang cukup lengkap, hanya peralatan sederhana seperti nibong (sebatang besi panjang ± 1 m, bagian ujungnya tajam) untuk mengeruk atau menggali bagian tengah dari batang kayu tersebut sehingga terbentuk lubang sepanjang kayu itu membentuk seperti pipa. Selain dikeruk dengan nibong, proses pelubangan dilakukan selang-seling sambil membakar bagian tengahnya untuk hasil yang lebih bagus. Setelah itu mereka hendak menutup satu sisi permukaan lubang (bagian atasnya) dengan sesuatu. Setelah berpikir maka sang adik kemudian mendapat akal dan menyuruh kakaknya untuk menguliti sebagian kulit pahanya sebagai penutup lubang kayu seperti yang mereka maksudkan. Sang kakak berkata kepada adiknya kalau hal itu dilakukan akan sangat menyakitkan dirinya. Kakaknya menyarankan agar memakai kulit hewan saja, yaitu kulit dari soa-soa (sebutan di Papua) atau biawak yang pernah mereka lihat hidup di pohon opsur itu. Tapi untuk menangkap soa-soa tersebut mereka harus menggunakan cara khusus, yaitu dengan memanggil hewan itu menggunakan bahasa mereka (Bahasa Biak), bunyinya ; “ Hei, napiri bo, ………” dan seterusnya, lalu soa-soa tersebut mengangkat kepalanya pertanda dia mengerti akan maksud kedua bersaudara ini yang hendak mengambil kulitnya, dia pun merelakan dirinya dibawa, maka Fraimun & Sarenbeyar pun mengikatnya dengan tali dan membawanya pulang. Mereka lalu menguliti soa-soa  tersebut dan memakai kulitnya untuk menutup salah satu permukaan kayu yang telah dilubangi itu, sehingga bagian yang ditutup dengan kulit adalah bagian atasnya. Maka jadilah alat musik tabuh / pukul yang dikenal sebagai tifa."
  }]
}
