{
  "instruments" : [ {
    "description" : "rebana adalah adalah gendang berbentuk bundar dan pipih. ini merupakan symbol kota bumiayu .terbuat Bingkai berbentuk lingkaran dari kayu yang dibubut, dengan salah satu sisi untuk ditepuk berlapis kulit kambing..",
    "howtoplay" : "dengan cara dipukul.",
    "image" : "rebana.jpg",
    "location" : "sumatra",
    "melody" : [ "da", "mi", "na", "ti", "la", "da2" ],
    "name" : "rebana",
    "story" : " Latar belakang sejarah Rebana Biang belum dapat diketahui secara pasti. Walau begitu, paling tidak terdapat dua keterangan yang berbeda mengenai asal-usul Rebana Biang menurut dua orang maestro kesenian tersebut. Seperti yang termuat dalam website resmi Lembaga Kebudayaan Betawi, menurut Sa’anam, Rebana Biang sampai di Betawi dibawa oleh pasukan Mataram pimpinan Sultan Agung. Ketika itu Rebana Biang berfungsi sebagai hiburan dan sarana melakukan kegiatan tarekat. Namun diperkirakan rebana biang sudah ada sebelum Agama Islam. Argumen ini belum sepenuhnya bisa diterima karena belum ada data yang cukup mendukung, namun jika Rebana Biang dipengaruhi budaya Arab terdengar cukup masuk akal. Adapun jika memang dikaitkan dengan kedatangan Sultan Agung, maka secara temporal Rebana Biang mungkin saja sudah masuk ke Betawi/Batavia sekitar 1628/1629. Artinya, Jika meneypakati argument Sa’anam, berarti Rebana Biang sudah berumur tua di Betawi. Keterangan lain dikemukakan oleh Abdurrachman, seorang seniman Rebana Biang, menurutnya Rebana Biang sampai di Betawi dibawa dari tanah Banten oleh seorang yang dipanggil Bapak kumis. Ia adalah seniman Rebana Biang yang memperkenalkannya di Ciganjur. Orang Ciganjur pertama yang belajar Rebana Biang kepada Bapak Kumis adalah H. Damong. Melalui H. Damong inilah kemudian kesenian Rebana Biang main populer, sehingga melahirkan generasi penerus seperti H. Ditong, H. Amsir, H. Abdullah, dan lain-lain. H. Sa’aba menjadi generasi ketiga yang meneruskannya kepada kegenerasi keempat, yaitu Abdurrachman, Engkos, H. Mursidi, dan lain-lain (lembagakebudayaanbetawi.com). Argumen ini terdengar lebih terperinci dengan menyebutkan nama penyebarnya serta generasi ke generasi yang meneruskan. Hanya saja, keterangan ini tentu bukan sumber primer, karena Abdurrachman bole hjadi memperoleh informasi ini pun secara turun-temurun pula. Artinya, ada rentang waktu yang cukup jauh untuk mengetahu secara pasti siapa penyebar Rebana Biang yang pertama. Versi lain mengemukakan, seperti dalam buku Seni Budaya Betawi (Dinas Kebudayaan Provinsi DKI Jakarta, Rebana menurut perkembangannya diciptakan oleh Pak Saiman dari aspirasinya ketika air hujan rintik-rintik diatap rumahnya yang bocor. Namun pernyataan tersebut tidak akurat. Tidak disinggung siapa itu Pak Saiman, dimana tempat tinggalnya dan sejak kapan memperkenalkan kepada khalayak dan kapan mulai dikembangkan.Pendapat lain menjelaskan, berasal dari daerah Sumatera Selatan, yang berfungsi untuk upacara-upacara, salah satunya Maulud dan lain-lain. Sebagai alat musik pengiring nyanyian yang mempergunakan prosa-prosa Arab tinggi (bukan ayat-ayat Al Quran) karena mulanya Rebana banyak digelar di Masjid-masjid, Surau dan di tengah komunitas Muslim. Walaupun musik Rebana lebih kencang ditindih puji-pujian yang memuliakan asma Allah dan menggunakan bahasa Arab, namun ada pula yang mengatakan Rebana bukan dari Timur Tengah"
  },
  {
    "description" : "Saluang adalah alat musik tradisional khas Minangkabau, Sumatera Barat. Yang mana alat musik tiup ini terbuat dari bambu tipis atau talang (Schizostachyum brachycladum Kurz). Orang Minangkabau percaya bahwa bahan yang paling bagus untuk dibuat saluang berasal dari talang untuk jemuran kain atau talang yang ditemukan hanyut di sungai[1]. Alat ini termasuk dari golongan alat musik suling, tapi lebih sederhana pembuatannya, cukup dengan melubangi talang dengan empat lubang. Panjang saluang kira-kira 40-60 cm, dengan diameter 3-4 cm.",
    "howtoplay" : "Keutamaan para pemain saluang ini adalah dapat memainkan saluang dengan meniup dan menarik napas bersamaan, sehingga peniup saluang dapat memainkan alat musik itu dari awal dari akhir lagu tanpa putus. Cara pernapasan ini dikembangkan dengan latihan yang terus menerus. Teknik ini dinamakan juga sebagai teknik manyisiaha n angok (menyisihkan napas).",
    "image" : "saluang.jpg",
    "location" : "sumatra",
    "melody" : [ "da", "mi", "na", "ti", "la", "da2" ],
    "name" : "saluang",
    "story" : "Orang Minangkabau memiliki tradisi seni pertunjukan yang termasuk paling kaya ragamnya di Indonesia. sakah satunya adalah saluang; bentuk kesenian yang tidak membawakan cerita sama sekali dan hanya terdiri dari lagu-lagu lepas. Cerita-cerita itu-yang sudah sering diketahui oleh pendengarnya-tidak disajikan sebagai hafalan, melainkan diceritakan secara spontan. Unsur spontanitas juga terdapat dalam syair-syair untuk lagu-lagu lepasnya. Pada umumnya suatu pertunjukan dimulai agak malam, kemungkinan setelah suatu pertunjukan pengantar-musik pop, atau tarian minang yang diringi talempong- dituntaskan. Pada tahap awal pertunjukan seperti pertunjukan saluang, Rabab Pariaman, suasana biasanya ringan, dan sering syair lagunya mengenai percintaan, yang kadang secara sugestif. Tetapi semakin jauh malam menjadi lebih bersuasana nostalgia, melankonis, dan sekaligus memilukan.Dengan jumlah pemain yang sangat terbatas, bentuk kesenian ini bersuara pelan dan bersifat akrab-cocok untuk tengah malam. Dari pendengarnya dituntut perhatian penuh, tetapi tidak selalu diperoleh: para penonton malah ngobrol, merokok, makan, main kartu dan domino; pada muda-mudi mencuri kesempatan bercumbu rayu. Kalau sudah sampai jam satu atau dua pagi, banyak penonton telah pulang, dan dari yang masih tinggal kebanyakan tertidur. Tetapi beberapa diantaranya masih bertahan duduk dekat dengan para pemain, menyimak syair-syairnya dengan tekun, sambil berdecak kagum pada suatu kalimat yang tepat, menuggu babak-babak cerita selanjutnya."
  },
  {
    "description" : "Serunai, atau juga disebut puput serunai, adalah nama alat musik tiup yang dikenal di Indonesia sebagai alat musik tradisional masyarakat Minang. Bagian unik dari serunai adalah ujungnya yang mengembang, berfungsi untuk memperbesar volume suara.Bahan untuk membuat sebuah puput serunai tradisional Minang terdiri dari batang padi, kayu atau bambu, tanduk kerbau atau daun kelapa. Bagian penata bunyi serunai terbuat dari kayu capo ringkik atau dari bambu talang yang ukurannya sebesar ibu jari tangan. Capo ringkik adalah sejenis tanaman perdu yang mempunyai lapisan kayu keras namun mempunyai bagian dalam yang lunak, sehingga mudah untuk dilubangi. Kayu yang panjangnya 20 cm tersebut diberi 4 lubang yang berselisih jarak 2,5 cm, yang berfungsi memberi beda tinggi rendah nada.Puput adalah bagian yang ditiup pada alat musik serunai, biasa terbuat dari kayu, bambu talang, atau batang padi tua. Bagian ini disambungkan oleh bagian penyambung yang berfungsi sebagai pangkal puput tersebut. Panjangnya sekitar 5 cm dan terbuat dari kayu keras. Penyambung ini dilubangi untuk saluran udara tiup, yang bersambungan dengan poros badan dan poros corong. Di bagian belakang, bagian penyambung ini juga berbentuk corong, dengan diameter 2 cm.Bagian corong adalah bagian ujung serunai yang dibentuk membesar seperti ujung akhir alat musik trompet. Fungsi bagian ini adalah untuk memperkeras atau memperbesar volume suara. Bagian ini biasanya terbuat dari kayu, terutama kayu gabus, dari tanduk kerbau yang secara alamiah telah berbentuk lancip mengembang, ataupun dari daun kelapa yang dililitkan. Panjangnya sekitar 10 sampai 12 cm, dengan garis tengah 6 cm di bagian yang mengembang.",
    "howtoplay" : "ditiup",
    "image" : "serunai.jpg",
    "location" : "sumatra",
    "melody" : [ "da", "mi", "na", "ti", "la", "da2" ],
    "name" : "serunai",
    "story" : "Asal mula serunai atau puput serunai diperkirakan datang dari nama shehnai, alat musik yang berasal dari Lembah Kashmir di dataran India Utara.[1] Alat musik shehnai diduga merupakan perkembangan dari alat musik pungi yang dipakai dalam musik para pemikat ular tradisional India.Setelah dikenal luas di dataran tinggi Minangkabau (kawasan Sumatera Barat sekarang), serunai menjadi populer sebagai alat musik tiup tradisional Minang. Alat musik ini dikenal merata di Sumatera Barat, terutama di bagian dataran tinggi seperti di daerah Agam, Tanah Datar dan Lima Puluh Kota, dan juga di sepanjang pesisir pantai Sumatera Barat. Alat musik ini sejak lama telah dipopulerkan ke seluruh Indonesia oleh para imigran dari Minang dan juga telah dikenal sebagai alat musik tradisional di Malaysia dan masyarakat Banjar di Kalimantan dengan nama yang sama."
  },
  {
    "description" : "Talempong adalah sebuah alat musik pukul tradisional khas suku Minangkabau. Bentuknya hampir sama dengan instrumen bonang dalam perangkat gamelan. Talempong dapat terbuat dari kuningan, namun ada pula yang terbuat dari kayu dan batu. Saat ini talempong dari jenis kuningan lebih banyak digunakan. Talempong berbentuk lingkaran dengan diameter 15 sampai 17,5 sentimeter, pada bagian bawahnya berlubang sedangkan pada bagian atasnya terdapat bundaran yang menonjol berdiameter lima sentimeter sebagai tempat untuk dipukul. Talempong memiliki nada yang berbeda-beda. Bunyinya dihasilkan dari sepasang kayu yang dipukulkan pada permukaannya.",
    "howtoplay" : "Dipukul",
    "image" : "talempong.jpg",
    "location" : "sumatra",
    "melody" : [ "da", "mi", "na", "ti", "la", "da2" ],
    "name" : "talempong",
    "story" : "Keberadaan musik talempong tersebut merupakan salah satu bagaian dari kesatuan sistem budaya masyarakat Minangkabau. Hal demikian dapat dilihat dalam upacara batagak gadang --adat perhelatan pimpinan suku. Arti penting keberadaan musik talempong itu dalam sistem kebudayaan masyarakat Minangkabau tercermin dalam ungkapan pepatah adatnya; kalau alam alah takambang, marawa tampak takiba, batingkah aguang jo talempong,  tandonyo adaik badiri di nagari, pupuik jo saluang kabungonyo, silek jo tari kagunjainyo (kalau alam sudah terkembang, marawa (bendera kebesaran adat) tampak berkibar, bertingkah gong jo talempong, tandanya adat berdiri di nagari, puput jo saluang kebunganya, silek jo tari kegunjainya. Menurut Bahar, gong dan talempong, sejajar dengan ’kekuasaan’ datuak (datuk) sebagai pimpinan tertinggi dalam kehidupan masyarakat Minangkabau (Bahar. 2009: 7). Sejajar dalam pengertian yang dimaksud Bahar adalah bahwa musik talempong itu mempunyai peran signifikan dalam uacara pengangatan penghulu; seperti dimaksud dalam ungkapan adatnya."
  }
]
}
